/* EXPIRED label in Items */
" (EXPIRED)" = " (CADUCADO)";

/* Share string */
" days" = " días";

/* Share string */
" expires in " = " caduca en ";

/* Append to title in Invite */
" invitation" = " invitación";

/* Accept invitation action
   Accept invitation button title */
"Accept" = "Aceptar";

/* Invitation status */
"Accepted" = "Aceptado";

/* Add Group action button in Main */
"Add Group" = "Añadir grupo";

/* Add new group alert in Main */
"Add New Group" = "Añadir nuevo grupo";

/* Leave Group alert message */
"Are you sure, you want to leave this group?" = "Está seguro de que quiere abandonar el grupo?";

/* Add New Group missing group name alert
   Edit Group Name alert for group with no name */
"Can not add group without name" = "No puede crear un grupo sin nombre";

/* Create new item error description */
"Can not add item without name" = "No puede añadir un artículo sin nombre";

/* Cancel button in Delete Group alert
   Cancel button in Edit Group Name
   Cancel invitation
   Cancell button in Add New Group */
"Cancel" = "Cancelar";

/* Delete action title
   Delete button in Delete Group
   Delete in Group Swipe Action
   Delete invitation
   Delete invitation action
   Delete invitation button title */
"Delete" = "Borrar";

/* Delete Group alert */
"Delete Group" = "Borrar grupo";

/* Edit action title
   Edit in Group Swipe Action */
"Edit" = "Editar";

/* Edit Group name alert */
"Edit Group Name" = "Editar nombre del grupo";

/* Edit Name action button in Edit Group alert */
"Edit Name" = "Editar nombre";

/* Email incorrect in registration */
"Email Incorrect" = "Email incorrecto";

/* Register error sighning up */
"Error signing up" = "Error en inicio de sesión";

/* Expires detail label in Items */
"Expires: " = "Caduca: ";

/* Items failed alert */
"Failed to retrive data" = "Fallo en la recuperación de información";

/* Hide Used Items settings cell */
"Hide Used Items" = "Ocultar artículos usados";

/* Invitation settings cell */
"Invitation" = "Invitación";

/* Invite in Group Swipe Action */
"Invite" = "Invitar";

/* Leave button in Delete Group action */
"Leave" = "Abandonar";

/* Leave group alert */
"Leave Group" = "Abandonar el grupo";

/* Profile View password error */
"New emails do not match" = "Las nuevas direcciones email no coinciden";

/* New Group Name placeholder */
"New Group Name" = "Nuevo nombre de grupo";

/* Profile View password error */
"New passwords do not match" = "Las nuevas contraseñas no coinciden";

/* Invite alert */
"Only group owner can delete invitation" = "Solo el dueño del grupo puede eliminar la invitación";

/* Edit Group Swipe Action alert */
"Only the owner of the group can edit it" = "Solo el dueño del grupo puede editarlo";

/* Password incorrect in registration */
"Password Incorrect" = "Contraseña incorrecta";

/* Invitation status
   Pending invitation status */
"Pending" = "Pendiente";

/* Profile settings cell */
"Profile" = "Perfil";

/* Share action title */
"Share" = "Compartir";

/* Sign Out settings cell */
"Sign Out" = "Cerrar sesión";

/* Username is already in use registration */
"The username is already in use by another account." = "El nombre de usuario ya existe.";

/* Profile View confirm error */
"To confirm any changes, please provide current password" = "Para confirmar los cambios, introduzca su contraseña";

/* Profile View successful email alert
   Profilee View successful password alert */
"Updated Successfully" = "Actualizado con éxito";

/* Search User alert in Invite */
"User already invited" = "Este usuario ya ha sido invitado";

/* User not authenticated in registration */
"User not authenticated" = "Usuario no autentificado";

/* Search alert in Invite when User nickname does not exist */
"User with this nickname does not exist" = "El usuario con este nombre no existe";

/* Invite alert */
"You can not delete your own invitation to your own group" = "No puede borrar su propia invitación a su propio grupo";

/* "All scopeTable" */
"All" = "Todos";

/* Other typeTable */
"Other" = "Otro";

/* Fruit typeTable
   Fruit scopeTable */
"Fruit" = "Fruta";

/* Vegie typeTable
   Vegie scopeTable */
"Vegie" = "Verdura";

/* Dairy typeTable
   Dairy scopeTable */
"Dairy" = "Diario";

/* Grain typeTable
   Grain scopeTable */
"Grain" = "Grano";

/* Protein typeTable
   Protein scopeTable */
"Protein" = "Proteína";

/* Sweet typeTable
   Sweet scopeTable */
"Sweet" = "Dulce";
